INSERT INTO
    "edu_programs"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Программная инженерия",
    "09.04.03",
    "fulltime",
    "2020-12-18 03:05:13.101 +00:00",
    "2020-12-18 03:05:13.101 +00:00"
INSERT INTO
    "edu_programs"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Математика",
    "01.03.01",
    "fulltime",
    "2020-12-18 03:05:13.101 +00:00",
    "2020-12-18 03:05:13.101 +00:00"
INSERT INTO
    "edu_programs"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Информатика и вычислительная техника",
    "09.03.01",
    "parttime",
    "2020-12-18 03:05:13.101 +00:00",
    "2020-12-18 03:05:13.101 +00:00"