INSERT INTO
    "groups"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "17ВП1",
    2,
    1,
    "2020-12-18 03:05:13.107 +00:00",
    "2020-12-18 03:05:13.107 +00:00"
INSERT INTO
    "groups"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "17ВМ1",
    3,
    2,
    "2020-12-18 03:05:13.107 +00:00",
    "2020-12-18 03:05:13.107 +00:00"
INSERT INTO
    "groups"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "17ВТ1",
    5,
    3,
    "2020-12-18 03:05:13.108 +00:00",
    "2020-12-18 03:05:13.108 +00:00"