INSERT INTO
    "lecturers"
VALUES
    (DEFAULT, $1, $2, $3, $4, $5, $6, $7, $8, $9, $10, $11) RETURNING "Ксения",
    "Аксенова",
    "Борисовна",
    "1955-10-31",
    null,
    "Родилась в Пензе",
    "1",
    "aksenova_ksenia",
    "doigjohjaerohah",
    "2020-12-18 03:05:13.105 +00:00",
    "2020-12-18 03:05:13.105 +00:00"
INSERT INTO
    "lecturers"
VALUES
    (DEFAULT, $1, $2, $3, $4, $5, $6, $7, $8, $9, $10, $11) RETURNING "Дмитрий",
    "Александров",
    "Даниилович",
    "1964-12-03",
    null,
    "Родился в Москве",
    "1",
    "aleksandrov_dmitriy",
    "jhgdksgftksrtsr",
    "2020-12-18 03:05:13.106 +00:00",
    "2020-12-18 03:05:13.106 +00:00"
INSERT INTO
    "lecturers"
VALUES
    (DEFAULT, $1, $2, $3, $4, $5, $6, $7, $8, $9, $10, $11) RETURNING "Роман",
    "Васильев",
    "Ярославович",
    "1977-06-12",
    null,
    "Родился в Пензе",
    "1",
    "vas_roman",
    "32463oi6jlksfgd",
    "2020-12-18 03:05:13.106 +00:00",
    "2020-12-18 03:05:13.106 +00:00"
INSERT INTO
    "lecturers"
VALUES
    (DEFAULT, $1, $2, $3, $4, $5, $6, $7, $8, $9, $10, $11) RETURNING "Анна",
    "Захарова",
    "Данииловна",
    "1980-09-17",
    null,
    "Родилась в Пензе",
    "2",
    "zaharova_anna",
    "!Rjksdbhgk2378",
    "2020-12-18 03:05:13.107 +00:00",
    "2020-12-18 03:05:13.107 +00:00"
INSERT INTO
    "lecturers"
VALUES
    (DEFAULT, $1, $2, $3, $4, $5, $6, $7, $8, $9, $10, $11) RETURNING "Григорий",
    "Минин",
    "Фёдорович",
    "1967-02-26",
    null,
    "Родился в Пензе",
    "2",
    "minin_grisha",
    "dkjfhn@@#",
    "2020-12-18 03:05:13.107 +00:00",
    "2020-12-18 03:05:13.107 +00:00"