INSERT INTO
    "subjects"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Программирование на C",
    "1",
    "exam",
    "2020-12-18 03:05:13.108 +00:00",
    "2020-12-18 03:05:13.108 +00:00"
INSERT INTO
    "subjects"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Информационная безопасность",
    "1",
    "record",
    "2020-12-18 03:05:13.108 +00:00",
    "2020-12-18 03:05:13.108 +00:00"
INSERT INTO
    "subjects"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Конструирование ПО",
    "2",
    "exam",
    "2020-12-18 03:05:13.108 +00:00",
    "2020-12-18 03:05:13.108 +00:00"
INSERT INTO
    "subjects"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Базы данных",
    "3",
    "exam",
    "2020-12-18 03:05:13.108 +00:00",
    "2020-12-18 03:05:13.108 +00:00"
INSERT INTO
    "subjects"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Программирование сетей",
    "4",
    "record",
    "2020-12-18 03:05:13.108 +00:00",
    "2020-12-18 03:05:13.108 +00:00"
INSERT INTO
    "subjects"
VALUES
    (DEFAULT, $ 1, $ 2, $ 3, $ 4, $ 5) RETURNING "Архитектура ЭВМ",
    "5",
    "exam",
    "2020-12-18 03:05:13.108 +00:00",
    "2020-12-18 03:05:13.108 +00:00"